{
    "lulz": "https://a.safe.moe/G9WTD.PNG",
    "ghost busters": "https://a.safe.moe/FZmJ7.png",
    "traps": "**sigh**\ntraps are not gay. I repeat, traps ARE NOT GAY. How idiotic do you have to be to think that they are? traps are probably even less gay than some women.\nI understand why some people MIGHT consider traps to be gay, but once thinking about it i don't know why people wouldn't change their mind. traps look like women. WOMEN ARE NOT GAY. IF YOU FUCK SOMEONE WHO LOOKS LIKE A WOMEN, HOW IS THAT EVEN SLIGHTLY FUCKING GAY?\nI can kinda see why people think having a dick makes it gay, but the dick only makes up about 0.2% of the human body. if the rest of the body is feminine, that's 99.8% straight. let me repeat, 99.8% STRAIGHT, THAT'S EXTREMELY FUCKING STRAIGHT. THERE ARE WOMEN WHO ARE LESS THAN 99.8% FEMININE, YET PEOPLE DON'T CALL THEM GAY. If you wanna fuck a woman who looks manly as fuck, I'm not gonna call you gay, but you shouldnt call me gay for fucking traps either.\nIt makes no sense why people let a single penis ruin an entire sexual encounter, it's easy enough to ignore. Traps still have fuckable assholes, you don't need to fuck the pussy specifically. And if it's that much of a problem, just look away. He isn't gonna rub his dick on you or anything.\nThere are plenty of nice traps out there, and Im sure you'd get along well with them, but you choose not to because of something on them which takes up 0.2% of their body. It's nonsensical and stupid how worked up people get over something so small but completely ignore the rest of the body.\nIf you're worried about your friends knowing that you're fucking someone 0.2% masculine and 99.8% feminine, they don't need to find out. Believe it or not, traps can wear clothes too. They don't walk around with their dicks hanging out, they cover their dick with pants or skirts. Nobody has to find out that you're in a perfectly heterosexual relationship.",
    "ryu": "gay",
    "list": "no u.",
    "add": "maybe u?",
    "notlikethis": "<:NOTLIKETHIIIIIIIIIIIIIIIIIIIIIIS:371071292146843658>",
    "god hates weebs": ":wedding::angel:God:angel::wedding: :no_entry_sign::x:Hates:x::no_entry_sign: :flag_jp::ramen:Anime:ramen::flag_jp: :calling:Send:envelope_with_arrow:This To :100: Weebs:fish_cake::rice_ball:Who Need:grimacing:To Deactivate:iphone::x:And Say:six::six::six:Hail Marys:church:And You Will Be Free:pray:Of :imp:Sin:smiling_imp::wedding::angel:God:angel::wedding: :no_entry_sign::x:Hates:x::no_entry_sign: :flag_jp::ramen:Anime:ramen::flag_jp: :calling:Send:envelope_with_arrow:This To :100: Weebs:fish_cake::rice_ball:Who Need:grimacing:To Deactivate:iphone::x:And Say:six::six::six:Hail Marys:church:And You Will Be Free:pray:Of :imp:Sin:smiling_imp::wedding::angel:God:angel::wedding: :no_entry_sign::x:Hates:x::no_entry_sign: :flag_jp::ramen:Anime:ramen::flag_jp: :calling:Send:envelope_with_arrow:This To :100: Weebs:fish_cake::rice_ball:Who Need:grimacing:To Deactivate:iphone::x:And Say:six::six::six:Hail Marys:church:And You Will Be Free:pray:Of :imp:Sin:smiling_imp::wedding::angel:God:angel::wedding: :no_entry_sign::x:Hates:x::no_entry_sign: :flag_jp::ramen:Anime:ramen::flag_jp: :calling:Send:envelope_with_arrow:This To :100: Weebs:fish_cake::rice_ball:Who Need:grimacing:To Deactivate:iphone::x:And Say:six::six::six:Hail Marys:church:And You Will Be Free:pray:Of :imp:Sin:smiling_imp:",
    "komugari": "That's me! (´・ω・｀)",
    "best girl": "https://a.safe.moe/jGNqN.png 💝⃛ヾ(๑❛ ▿ ◠๑ ) I-19!"
}

